<template><h1 id="第一課-李さんは中国人です" tabindex="-1"><a class="header-anchor" href="#第一課-李さんは中国人です" aria-hidden="true">#</a> 第一課　李さんは中国人です</h1>
<h4 id="语法" tabindex="-1"><a class="header-anchor" href="#语法" aria-hidden="true">#</a> 语法</h4>
<ol>
<li>
<h5 id="李さんは中国人です。" tabindex="-1"><a class="header-anchor" href="#李さんは中国人です。" aria-hidden="true">#</a> 李さんは中国人です。</h5>
<p>A は B です　 → 　 A 是 B</p>
<p>は提示主题，です判断动词（是）　　 →→ 宇智波佐助<a href="%E3%81%86%E3%81%A1%E3%81%AF%E3%80%80%E3%82%B5%E3%82%B9%E3%82%B1">^うちは　サスケ</a></p>
<p>A、B：体言（名词，代名词，助数词） ←→ 用言（动词，形容词）</p>
<ul>
<li>私<a href="%E3%82%8F%E3%81%9F%E3%81%97">^わたし</a>は　ミカです</li>
<li>キムさんは留学生<a href="%E3%82%8A%E3%82%85%E3%81%86%E3%81%8C%E3%81%8F%E3%81%9B%E3%81%84">^りゅうがくせい</a>です。</li>
<li>スミスさんはアメリカ人です。</li>
</ul>
</li>
<li>
<h5 id="森さんは学生ではありません。" tabindex="-1"><a class="header-anchor" href="#森さんは学生ではありません。" aria-hidden="true">#</a> 森さんは学生ではありません。</h5>
<p>A は B ではありません　 → 　 A 不是 B</p>
<p>では　ありません：です的否定，不是</p>
<ul>
<li>林<a href="%E3%81%AF%E3%82%84%E3%81%97">^はやし</a>さんは中国人では　ありません。</li>
<li>あの人は社長<a href="%E3%81%97%E3%82%83%E3%81%A1%E3%82%87%E3%81%86">^しゃちょう</a>ではありません</li>
</ul>
</li>
<li>
<h5 id="林さんは日本人ですか。" tabindex="-1"><a class="header-anchor" href="#林さんは日本人ですか。" aria-hidden="true">#</a> 林さんは日本人ですか。</h5>
<p>A は B ですか　 → 　 A 是 B 吗？</p>
<p>か：表示以为 (……吗)</p>
<p>応答<a href="%E3%81%8A%E3%81%86%E3%81%A8%E3%81%86">^おうとう</a>：はい、そうです。　いいえ、違<a href="%E3%81%A1%E3%81%8C">^ちが</a>います。</p>
<ul>
<li>
<p>小野さんは課長<a href="%E3%81%8B%E3%81%A1%E3%82%87%E3%81%86">^かちょう</a>ですか。</p>
<p>はい、課長です。　いいえ、課長ではありません。</p>
</li>
</ul>
</li>
<li>
<h5 id="李さんは-jc-企画-きかくの社員-しゃいんです" tabindex="-1"><a class="header-anchor" href="#李さんは-jc-企画-きかくの社員-しゃいんです" aria-hidden="true">#</a> 李さんは JC 企画<a href="%E3%81%8D%E3%81%8B%E3%81%8F">^きかく</a>の社員<a href="%E3%81%97%E3%82%83%E3%81%84%E3%82%93">^しゃいん</a>です</h5>
<p>A の B → A 的 B</p>
<p>の：表示所属（……的）</p>
<ul>
<li>旅行社<a href="%E3%82%8A%E3%82%87%E3%81%93%E3%81%86%E3%81%97%E3%82%83">^りょこうしゃ</a>の社員</li>
<li>大学の教授<a href="%E3%81%8D%E3%82%87%E3%81%86%E3%81%98%E3%82%85">^きょうじゅ</a></li>
</ul>
</li>
</ol>
<h4 id="常用寒暄语" tabindex="-1"><a class="header-anchor" href="#常用寒暄语" aria-hidden="true">#</a> 常用寒暄语</h4>
<p>おはよございます　早上好</p>
<p>こんにちは。　你好</p>
<p>さようなら　再见</p>
<p>こんばんは　晚上好</p>
<p>おやすみなさい　晚安</p>
<p>どうぞ</p>
<p>初めまして、どうぞよるしく　お願いします　初次见面，请多关照</p>
<p>すみません　对不起</p>
<p>ごめんなさい</p>
<p>ごめんなさい，表示请求别人原谅或者道歉时候的用语。</p>
<p>すみません一般用于麻烦别人，劳驾，请求别人做某事之类的情况下使用，多为不好意思，打扰了等。</p>
<p>ありがとうございます　　谢谢</p>
<p>いいえ、どういたしまして 不用鞋</p>
<p>いただきます 我吃了</p>
<p>ごちそうさまでした</p>
<p>わかりません　我不知道</p>
<p>わかりました　讲解之后懂了，我知道了</p>
<p>わかります　我本来就知道</p>
<h4 id="称呼" tabindex="-1"><a class="header-anchor" href="#称呼" aria-hidden="true">#</a> 称呼</h4>
<p>俺　おれ 多用于好朋友之间，也可以上下级</p>
<p>僕　ぼく　同辈之间 上级对下级</p>
<p>私　あたし　年轻女性</p>
<p>彼　他 かれ</p>
<p>彼女　かのじょ</p>
<p>貴方　あなた</p>
<p>子供　こども　孩子</p>
<p>先生は独身ですか　　独身　どくしん</p>
<hr>
<p>会社員(かい しゃ いん) → 会社 → 社員 → 会員 → 社会</p>
<p>学生　大学　留学生　研修生　先生</p>
<p>課長　会社　社長　店員　店長</p>
<p>教授　企業　授業</p>
<hr>
</template>
